{
    "TERMS_AND_CONDITIONS_GIFT_CARD_SUBTITLE": "Conditions d'utilisation des cartes-cadeaux traditionnelles et virtuelles La Baie d'Hudson",
    "TERMS_AND_CONDITIONS_GIFT_CARD_TEXT": "<p>En utilisant une carte-cadeau traditionnelle ou virtuelle La Baie d'Hudson, le détenteur confirme son acceptation des conditions suivantes. <\/p><p>Les cartes-cadeaux traditionnelles et virtuelles La Baie d'Hudson sont échangeables uniquement à l'achat de marchandise dans les magasins La Baie d'Hudson et Déco Découverte, et en ligne à labaie.com (http:\/\/labaie.com). Pour se servir d'une carte-cadeau La Baie d'Hudson en magasin, le détenteur doit présenter celle-ci à la caisse au moment de l'achat. <\/p><p>Les cartes-cadeaux traditionnelles et virtuelles La Baie d'Hudson ne sont pas remboursables. <\/p><p>Elles ne sont pas monnayables et ne peuvent servir à l'achat de cartes-cadeaux traditionnelles ou virtuelles ni au paiement d'un compte de crédit La Baie d'Hudson ou Mastercard<sup>MD<\/sup> La Baie d'Hudson. <\/p><p>Si le montant de l'achat excède le solde de la carte-cadeau traditionnelle ou virtuelle La Baie d'Hudson, le client doit régler la différence en utilisant un autre mode de paiement, soit avec une carte de débit ou en espèces (pour les achats en magasin seulement), ou avec la carte de crédit Mastercard La Baie d'Hudson, la carte de crédit La Baie d'Hudson ou toute autre carte de crédit. <\/p><p>Les taxes de vente s'appliquent aux achats réglés avec une carte-cadeau traditionnelle ou virtuelle La Baie d'Hudson. <\/p><p>Il incombe à l'acheteur d'une carte-cadeau virtuelle La Baie d'Hudson de fournir la bonne adresse courriel de livraison. <\/p><p>Les cartes-cadeaux traditionnelles et virtuelles La Baie d'Hudson ne comportent aucuns frais de service ni aucune date d'expiration. <\/p><p>Le remboursement d'achats réglés avec une carte-cadeau traditionnelle ou virtuelle La Baie d'Hudson sera effectué au moyen d'une carte-cadeau. <\/p><p>La Compagnie de la Baie d’Hudson n’est pas responsable des cartes-cadeaux perdues ou volées. Cependant, si votre carte-cadeau traditionnelle ou virtuelle La Baie d’Hudson est perdue ou volée et que vous fournissez une preuve d’achat, nous la remplacerons dans un magasin La Baie d’Hudson ou Déco Découverte seulement et reporterons le solde indiqué à nos dossiers à la nouvelle carte. <\/p><p>Si vous avez besoin d’aide, veuillez communiquer avec le service à la clientèle au 1-800-521-2364. <\/p><p>Vous devrez fournir votre numéro de carte-cadeau ainsi que votre NIP. <\/p><p>Pour vérifier le solde d'une carte-cadeau traditionnelle ou virtuelle La Baie d'Hudson, présentez-vous en magasin ou <a href=\"http:\/\/www.labaie.com\/webapp\/wcs\/stores\/servlet\/fr\/labaie\">cliquez ici<\/a>. <\/p><p>Une carte-cadeau traditionnelle ou virtuelle La Baie d'Hudson reçue par erreur pourrait être annulée. <\/p><p>Un solde inutilisé ne peut être remboursé, à moins que la loi ne l'exige. <\/p><p>La Compagnie de la Baie d'Hudson se réserve le droit de modifier ces conditions de temps à autre, à sa discrétion. <\/p><p>La Baie d’Hudson, Hudson's Bay, Déco Découverte, Home Outfitters et leurs logos respectifs sont des marques de commerce de la Compagnie de la Baie d’Hudson.<\/p>",
    "TERMS_AND_CONDITIONS_GIFT_CARD_TITLE": "Conditions de la carte-cadeau"
}