{
    "TERMS_AND_CONDITIONS_GIFT_CARD_SUBTITLE": "Hudson's Bay Gift Card &amp; eGift Card Terms and Conditions",
    "TERMS_AND_CONDITIONS_GIFT_CARD_TEXT": "<p>Use of any Hudson's Bay Gift Card or eGift Card constitutes acceptance of these Terms and Conditions.</p><p>Hudson's Bay Gift Cards or eGift Cards are redeemable towards merchandise only online at thebay.com (http://thebay.com)  or at any Hudson's Bay or Home Outfitters store.Hudson's Bay Gift Cards must be present when being used for payment in-store.</p><p>Hudson's Bay Gift Cards or eGift Cards are not refundable.</p><p>Hudson's Bay Gift Cards or eGift Cards may not be redeemed for cash, used to purchase any other Gift/eGift Cards, or applied as payment to your Hudson's Bay MasterCard® or Hudson's Bay Credit card account.</p><p>For any purchase that exceeds the value of a Hudson's Bay Gift Card or eGift Card, the balance owed must be paid with one additional form of payment; cash or debit (for in-store purchases), Hudson's Bay MasterCard®, Hudson's Bay Credit Card or other credit cards.</p><p>Sales tax is applicable to merchandise purchased with a Hudson's Bay Gift Card or eGift Card.</p><p>For Hudson's Bay eGift Cards, delivery of the eGift Card to an incorrect but deliverable email address as provided by the purchaser is the responsibility of the purchaser.</p><p>Hudson's Bay Gift Cards or eGift Cards have no service fees and no expiration dates.</p><p>Refunds on purchases made with Hudson's Bay Gift Cards or eGift Cards will be applied to a gift card.</p><p>Hudson's Bay Company is not responsible for lost or stolen Gift/eGift Cards. However, if your Hudson's Bay Gift Card or eGift Card is lost or stolen, and you have proof of purchase, we will issue a replacement, at Hudson's Bay or Home Outfitters stores only, for the remaining balance shown on our records at the point of replacement card issuance.</p><p>If you need assistance, please call Customer Service at: 1-800-521-2364.</p><p>Your eGift Card number and PIN# are required for all inquiries.</p><p>To verify the remaining balance on a Hudson's Bay Gift Card or eGift Card, please inquire at any store register, or click <a href=\"http://www.thebay.com/webapp/wcs/stores/servlet/en/thebay\">here</a> to check online.</p><p>Hudson's Bay Gift Cards or eGift Cards received in error are subject to cancellation.</p><p>No change will be given for any unused balance unless required by law.</p><p>Hudson's Bay Company reserves the right to change these Terms and Conditions from time to time at our discretion.</p><p>Hudson's Bay, the Bay, Home Outfitters, Deco Decouverte and their associated designs are trademarks of Hudson's Bay Company.</p>",
    "TERMS_AND_CONDITIONS_GIFT_CARD_TITLE": "Gift Card Terms"
}